[
  {
    "img": "assets/images/testimonials__george-ralston.png",
    "firstName": "George",
    "lastName": "Ralston",
    "mission": "Visit to the Moon",
    "month": "June",
    "year": 2021,
    "title": "Moonlight shadow",
    "story": "Oh, God, he thought, what a strenuous career it is that I've chosen! Travelling day in and day out. Doing business like this takes much more effort than doing your own business at home, and on top of that there's the curse of travelling, worries about making train connections, bad and irregular food, contact with different people all the time so that you can never get to know anyone or become friendly with them."
  },
  {
    "img": "assets/images/testimonials__anna-siegel.png",
    "firstName": "Anna",
    "lastName": "Siegel",
    "mission": "One week in space",
    "month": "December",
    "year": 2018,
    "title": "Space odity",
    "story": "He felt a slight itch up on his belly; pushed himself slowly up on his back towards the headboard so that he could lift his head better; found where the itch was, and saw that it was covered with lots of little white spots which he didn't know what to make of; and when he tried to feel the place with one of his legs he drew it quickly back because as soon as he touched it he was overcome by a cold shudder."
  },
  {
    "img": "assets/images/testimonials__michelle-ford.png",
    "firstName": "Michelle",
    "lastName": "Ford",
    "mission": "Mars orbiting",
    "month": "February",
    "year": 2020,
    "title": "Crystal view",
    "story": "Drops of rain could be heard hitting the pane, which made him feel quite sad. 'How about if I sleep a little bit longer and forget all this nonsense', he thought, but that was something he was unable to do because he was used to sleeping on his right, and in his present state couldn't get into that position. However hard he threw himself onto his right, he always rolled back to where he was."
  },
  {
    "img": "assets/images/testimonials__danny-petway.png",
    "firstName": "Danny",
    "lastName": "Petway",
    "mission": "Space walk in Sunshine",
    "month": "May",
    "year": 2019,
    "title": "Solar blast",
    "story": "He slid back into his former position. 'Getting up early all the time', he thought, it makes you stupid. You've got to get enough sleep. Other travelling salesmen live a life of luxury. For instance, whenever I go back to the guest house during the morning to copy out the contract, these gentlemen are always still sitting there eating their breakfasts."
  },
  {
    "img": "assets/images/testimonials__hank-smith.png",
    "firstName": "Hank",
    "lastName": "Smith",
    "mission": "Through Saturn's ring",
    "month": "January",
    "year": 2021,
    "title": "Gas giant",
    "story": "I ought to just try that with my boss; I'd get kicked out on the spot. But who knows, maybe that would be the best thing for me. If I didn't have my parents to think about I'd have given in my notice a long time ago, I'd have gone up to the boss and told him just what I think, tell him everything I would, let him know just what I feel. He'd fall right off his desk!"
  },
  {
    "img": "assets/images/testimonials__rachel-weyant.png",
    "firstName": "Rachel",
    "lastName": "Weyant",
    "mission": "Jupiter glow",
    "month": "September",
    "year": 2020,
    "title": "5th in line",
    "story": "And it's a funny sort of business to be sitting up there at your desk, talking down at your subordinates from up there, especially when you have to go right up close because the boss is hard of hearing. Well, there's still some hope; once I've got the money together to pay off my parents' debt to him - another five or six years I suppose - that's definitely what I'll do."
  }
]